[
  {
    "month": "Gennaio",
    "title": "Il corvo e la volpe",
    "texts": [
      {
        "text": "Kόραξ κρέας ἁρπάσας ἐπί τινος δένδρου ἐκάθισεν. ἀλώπηξ δὲ τοῦτον θεασαμένη καὶ\nβουλομένη τοῦ κρέως περιγενέσθαι στᾶσα ἐπῄνει αὐτὸν ὡς εὐμεγέθη τε καὶ καλόν,\nλέγουσα καὶ ὅτι πρέπει αὐτὸν μάλιστα ὀρνέων βασιλεύειν, καὶ τοῦτο πάντως ἂν\nγένοιτο, εἰ φωνὴν εἶχεν. ὁ δὲ παραστῆσαι αὐτῇ θέλων, ὅτι καὶ φωνὴν ἔχει, ἀποβαλὼν\nτὸ κρέας μεγάλα ἐκεκράγει. ἐκείνη δὲ προσδραμοῦσα καὶ τὸ κρέας ἁρπάσασα ἔφη· ὦ\nκόραξ, καὶ φρένας εἰ εἶχες, οὐδὲν ἂν ἐδέησας εἰς τὸ πάντων βασιλεῦσαι. πρὸς ἄνδρα\nἀνόητον ὁ λόγος εὔκαιρος."
      },
      {
        "text": "Un corvo dopo aver rubato della carne si posò su un albero. E una volpe avendolo\nvisto e volendo impossessarsi della carne, fermatasi lo lodava in quanto grande e\nbello, dicendo anche che spettava a lui più che mai regnare sugli uccelli, e questo\nassolutamente sarebbe accaduto, se avesse avuto voce. E quello volendo dimostrarle\nche aveva anche voce, avendo lasciato cadere la carne gracchiava forte. E quella,\ndopo essere accorsa e dopo aver rubato la carne, disse: &quot;O corvo, se tu avessi anche\nintelligenza, non avresti avuto bisogno di nulla in vista del regnare su tutti&quot;. Il\nracconto (è) opportuno per un uomo scervellato."
      },
      {
        "text": "Apud Aesopum et Phaedrum, claros poetas antiquos, hanc fabulam legere possumus.\nOlim corvus, cum de fenestra villae rusticae caseum abstulisset, in ramis pocerae\narboris consederat, ut praedam suam placide comederet. Vulpes, quae per agros\nvagabatur, fame coacta, cum ad arborem accessisset et corvum conspicata esset, quia\ncaseum appetebat, falsis verbis avem laudabat: “O corve, nitor tuarum pinnarum\nsingularis est, species corporis tui mirabilis est! Sine dubio omnes aves vocis\npulchritudine superas”. Tum corvus, stultus, callidae vulpis laudibus inflatus, stati\nmos aperuit ut etiam vocem suam ostenderet, at simul ore caseum emisit, quem\nceleriter dolosa vulpes avidis dentibus rapuit devoravitque. Tum demum corvus\nvulpis dolum amimadvertit et sua stoliditate ingemuit."
      }
    ],
    "img": "1.jpg"
  },
  {
    "month": "Febbraio",
    "title": "La zanzara e il leone",
    "texts": [
      {
        "text": "Κώνωψ πρὸς λέοντα ἐλθὼν εἶπεν· οὔτε φοβοῦμαί σε οὔτε δυνατώτερός μου εἶ· εἰ δὲ\nμή, τίς σοί ἐστιν ἡ δύναμις; ὅτι ξύεις τοῖς ὄνυξι καὶ δάκνεις τοῖς ὀδοῦσι; τοῦτο καὶ\nγυνὴ τῷ ἀνδρὶ μαχομένη ποιεῖ. ἐγὼ δὲ λίαν ὑπάρχω σου ἰσχυρότερος. εἰ δὲ θέλεις,\nἔλθωμεν καὶ εἰς πόλεμον. καὶ σαλπίσας ὁ κώνωψ ἐνεπήγετο δάκνων τὰ περὶ τὰς\nῥῖνας αὐτοῦ ἄτριχα πρόσωπα. ὁ δὲ λέων τοῖς ἰδίοις ὄνυξι κατέλυεν ἑαυτὸν, ἕως οὗ\nἠγανάκτησεν. ὁ δὲ κώνωψ νικήσας τὸν λέοντα καὶ σαλπίσας καὶ ἐπινίκιον ᾄσας\nἔπτατο. ἀράχνης δὲ δεσμῷ ἐμπλακείς, ἐσθιόμενος ἀπωδύρετο, ὅτι μεγίστοις πολεμῶν\nὑπ&#39; εὐτελοῦς ζῴου, τῆς ἀράχνης, ἀπώλετο. ὁ μῦθος πρὸς τοὺς καταβάλλοντας\nμεγάλους καὶ ὑπὸ μικρῶν καταβαλλομένους."
      },
      {
        "text": "Una zanzara giunta presso un leone disse: &quot;Nè ho paura di te né sei più forte di me; e\nse no, quale è la tua forza? Perché graffi con gli artigli e mordi con i denti? Questo lo\nfa anche una moglie che litiga con il marito. Ma io sono molto più forte di te. E se\nvuoi, veniamo anche a battaglia&quot;. E dopo aver suonato la tromba la zanzara passò\nall&#39;attacco pungendo le parti del volto prive di peli vicine alle sue narici. E il leone\ncon i propri artigli martoriava se stesso, finché perse le staffe. E la zanzara avendo\nvinto il leone e avendo suonato la tromba e avendo intonato l&#39;epinicio volò via. Ma\nimpigliatasi nella tela di un ragno, mentre veniva divorata si lamentava perché, pur\nguerreggiando con (animali) grandissimi, veniva uccisa da un umilissimo animale, il\nragno. La favola (è rivolta) a coloro che abbattono (nemici) grandi e vengono\nabbattuti da (nemici) piccoli."
      },
      {
        "text": "Olim culex, asperis verbis leonem, ferarum regem,ita provocavit:&quot;Omnia animalia\ntuam potentiam timent atque tuae voluntati oboediunt. Ego contra parva sum, sed\nvires tuas sperno&quot;. Statim inter culicem et leonem proelium initium habuit. leo\nungulis atque dentibus pugnabat, terribilem rugitum emittebat, torvis oculis culicem\nspectabat sed omnes irriti erant. Etenim culex hinc illinc celeriter evolabat. Tandem\nvictoria laetus atque superbus, leonem reliquit atque evolavit. Statim autem incidit in\naraneae telam vitamque amisit."
      }
    ],
    "img": "2.jpg"
  },
  {
    "month": "Marzo",
    "title": "Il lupo e la vecchia",
    "texts": [
      {
        "text": "Λύκος λιμώττων περιῄει ζητῶν τροφήν. Γενόμενος δὲ κατά τινα τόπον ἤκουσε\nπαιδίου κλαίοντος καὶ γραὸς λεγούσης αὐτῷ· παῦσαι τοῦ κλαίειν· εἰ δὲ μή, τῇ ὥρᾳ\nταύτῃ ἐπιδώσω σε τῷ λύκῳ. Οἰόμενος δὴ ὁ λύκος, ὅτι ἀληθεύει ἡ γραῦς, ἵστατο\nπολλὴν ἐκδεχόμενος ὥραν. ὡς δὲ ἑσπέρα κατέλαβεν, ἀκούει πάλιν τῆς γραὸς\nκολακευούσης τὸ παιδίον καὶ λεγούσης αὐτῷ· ἐὰν ἔλθῃ ὁ λύκος δεῦρο, φονεύσομεν,\n\nὦ τέκνον, αὐτόν. Ταῦτα ἀκούσας ὁ λύκος ἐπορεύετο λέγων· ἐν ταύτῃ τῇ ἐπαύλει\nἄλλα μὲν λέγουσιν, ἄλλα δὲ πράττουσιν. ὁ μῦθος πρὸς ἀνθρώπους, οἵτινες τὰ ἔργα\nτοῖς λόγοις οὐκ ἔχουσιν ὅμοια."
      },
      {
        "text": "Un lupo affamato andava in giro cercando del cibo. E giunto in un luogo sentì un\nbambino che piangeva e una vecchia che gli diceva: “Smettila di piangere; se no, in\nquesto momento ti darò al lupo”. E il lupo allora, credendo che la vecchia dicesse la\nverità, rimase aspettando molto tempo. E quando venne sera, sente di nuovo la\nvecchia che vezzeggia il bambino e che gli dice: “Se il lupo viene qui, figliuolo, lo\nuccideremo”. Avendo sentito questo il lupo se ne andò dicendo: “In questa fattoria\naltre cose dicono e altre cose fanno”. La favola (è) per le persone che hanno le azioni\nnon simili alle parole."
      },
      {
        "text": "Olim lupus, dum agros ante villam peragrat, forte puerulum flentem audivit et morose\nse gerentem, anumque iratam eum severe admonentem: “Desine eiulare, scelestissima\npestis, alioqui te tradam lupo!”. Cum haec verba audivit, lupus accessit ad domum et\nusque ad solis occasum ante ianuam patienter expectavit. Cum autem vesper advenit,\nrursus anum audivit puerulum permulcentem et cantitantem: “Dormi placide et\nsomnia, deliciolae meae; ego super te vigilabo ac, si venerit lupus, his manibus ipsa\neum necabo!”. Tum lupus discessit caput movens atque exclamans: “Quam mobiles\nsunt homines! Nam ne unum quidem diem in eadem sententia permanere valent”."
      }
    ],
    "img": "3.jpg"
  },
  {
    "month": "Aprile",
    "title": "Le due bisacce",
    "texts": [
      {
        "text": "Προμηθεὺς πλάσας ἀνθρώπους δύο πήρας ἐξ αὐτῶν ἀπεκρέμασε, τὴν μὲν ἀλλοτρίων\nκακῶν, τὴν δὲ ἰδίων. καὶ τὴν μὲν τῶν ὀθνείων ἔμπροσθεν ἔταξε, τὴν δὲ ἑτέρων\nὄπισθεν ἀπήρτησεν. ἐξ οὗ δὴ συνέβη τοὺς ἀνθρώπους τὰ μὲν ἀλλότρια κακὰ ἐξ\nἀπόπτου κατοπτάζεσθαι, τὰ δὲ ἴδια μὴ προσορᾶσθαι. τούτῳ τῷ λόγῳ χρήσαιτο ἄν τις\nπρὸς ἄνδρα πολυπράγμονα, ὃς ἐν τοῖς ἑαυτοῦ πράγμασι τυφλώττων τῶν μηδὲν\nπροσηκόντων κήδεται."
      },
      {
        "text": "Prometeo, dopo aver plasmato gli uomini, fece pendere da loro due bisacce, una di\ndifetti altrui, l&#39;altra invece di (difetti) propri. E quella dei (difetti) altrui (la) collocò\ndavanti, quella invece degli altri (difetti) l&#39;attaccò dietro. Da ciò appunto accadde che\ngli uomini adocchiano a prima vista i difetti altrui, mentre i propri non li vedono.\nQuesto racconto si potrebbe usare per un faccendiere che, essendo cieco nelle proprie\nsituazioni si occupa delle cose che per nulla lo riguardano."
      },
      {
        "text": "“Peras imposuit Iuppiter nobis duas: propriis repletam vitiis post tergum dedit, alienis\nante pectus suspendit gravem. Hac re videre nostra mala non possumus; alii simul\ndelinquunt, censores sumus” (“Giove ci ha imposto due bisacce: dietro la schiena c’è\nquella piena dei nostri difetti, appesa al petto c’è la pesante bisaccia dei vizi degli\naltri. Per questo non possiamo vedere i nostri difetti, ma facciamo i censori non\nappena gli altri sbagliano”)."
      }
    ],
    "img": "4.jpg"
  },
  {
    "month": "Maggio",
    "title": "La volpe e l’uva",
    "texts": [
      {
        "text": "Ἀλώπηξ λιμώττουσα ὡς ἐθεάσατο ἀπό τινος ἀναδενδράδος βότρυας κρεμαμένους,\nἠβουλήθη αὐτῶν περιγενέσθαι καὶ οὐκ ἠδύνατο. ἀπαλλαττομένη δὲ πρὸς ἑαυτὴν\nεἶπεν· ὄμφακές εἰσιν. οὕτω καὶ τῶν ἀνθρώπων ἔνιοι τῶν πραγμάτων ἐφικέσθαι μὴ\nδυνάμενοι δι&#39; ἀσθένειαν τοὺς καιροὺς αἰτιῶνται."
      },
      {
        "text": "Una volpe affamata quando vide dei grappoli pendere da un pergolato decise di\nraggiungerli e non ci riusciva. Ed allontanandosi disse tra sé: &quot;Sono grappoli crudi&quot;.\nCosì anche tra gli uomini alcuni non potendo raggiungere i (propri) propositi per\ndebolezza incolpano le circostanze."
      },
      {
        "text": "«Fame coacta vulpes alta in vinea\nuvam adpetebat, summis saliens viribus.\nQuam tangere ut non potuit, discedens ait:\n&quot;Nondum matura est; nolo acerbam sumere.&quot;\nQui, facere quae non possunt, verbis elevant,\nadscribere hoc debebunt exemplum sibi».",
        "align": "center"
      }
    ],
    "img": "5.jpg"
  },
  {
    "month": "Giugno",
    "title": "La formica e la cicala",
    "texts": [
      {
        "text": "ψῦχος ἦν καὶ χειμὼν κατ&#39; Ὀλύμπου. μύρμηξ δὲ πολλὰς συνάξας ἐν\nἀμητῷ ἐν ἰδίοις οἴκοις ἀπέθηκε. τέττιξ δὲ ἐπὶ τρώγλης ἐνδύνας ἐξέπνει\nτῇ πείνῃ λιμῷ κατεχόμενος καὶ ψύχει πολλῷ· ἐδεῖτο οὖν τοῦ\nμύρμηκος τροφῆς μεταδοῦναι, ὅπως καὶ αὐτὸς πυροῦ τινος\nγευσάμενος σωθείη. ὁ δὲ μύρμηξ πρὸς αὐτόν· &quot;ποῦ, φησίν, ἦς τῷ\nθέρει; πῶς οὐ συνῆξας τροφὰς ἐν ἀμητῷ;&quot; καὶ ὁ τέττιξ φησί· &quot;ᾖδον\nκαὶ ἔτερπον τοὺς ὁδοιποροῦντας.&quot; ὁ δὲ μύρμηξ γέλωτα πολὺν &lt;αὐτῷ&gt;\nκαταχέας ἔφη· &quot;οὐκοῦν χειμῶνος ὀρχοῦ.&quot;\nδιδάσκει ἡμᾶς ὁ μῦθος, ὅτι οὐδὲν κρεῖττον τοῦ φροντίζειν τῶν\nἀναγκαίων τροφῶν καὶ μὴ ἀπασχολεῖσθαι εἰς τέρψιν καὶ κωμασίαν.\n(114)"
      },
      {
        "text": "χειμῶνος ὥρᾳ τῶν σίτων βραχέντων οἱ μύρμηκες ἔψυχον. τέττιξ δὲ\nλιμώττων ᾔτει αὐτοὺς τροφήν. οἱ δὲ μύρμηκες εἶπον αὐτῷ· &quot;διὰ τί τὸ\nθέρος οὐ συνῆγες τροφήν;&quot; ὁ δὲ εἶπεν· &quot;οὐκ ἐσχόλαζον ἀλλ&#39; ᾖδον\nμουσικῶς.&quot; οἱ δὲ γελάσαντες εἶπον· &quot;ἀλλ&#39; εἰ θέρους ὥραις ηὔλεις,\nχειμῶνος ὀρχοῦ.&quot;\nὁ μῦθος δηλοῖ, ὅτι οὐ δεῖ τινα ἀμελεῖν ἐν παντὶ πράγματι, ἵνα μὴ\nλυπηθῇ καὶ κινδυνεύσῃ. (114 b)"
      },
      {
        "text": "Era freddo e inverno giù dall’Olimpo. La formica avendo raccolto molto al\ntempo della mietitura l’aveva riposto nella sua casa. La cicala nascostasi in\nuna cavità stava per morire per la fame, stretta dalla penuria di cibo, e per il\ngran freddo. Pregò dunque la formica di prestarle un po’ di cibo, in modo che\nanch’essa si salvasse assaggiando qualche po’ di grano. Ma la formica le dice:\n“Dov’eri in estate? come mai non hai raccolto del cibo al tempo della\nmietitura?” La cicala dice: “Cantavo e rallegravo i viandanti”. E la formica\nderidendola molto disse: “Dunque d’inverno balla”. La favola ci insegna che\nniente è più importante che preoccuparsi del cibo necessario e non perder\ntempo in allegria e feste."
      },
      {
        "text": "Nella stagione invernale, essendosi bagnato il grano, le formiche avevano\nfreddo. La cicala affamata chiese loro del cibo. Ma le formiche le dissero:\n“Perché in estate non hai raccolto il cibo?” E quella disse: “Non avevo tempo,\nma cantavo artisticamente”. E quelle ridendo dissero: “Se d’estate suonavi,\nd’inverno balla”. La favola mostra che non bisogna essere negligenti in ogni\ncosa, per non soffrire e non correre rischi."
      },
      {
        "text": "Olim garrula cicada in frondosa silva canebat, laboriosa formica autem assidue\nlaborabat. Cicada formicam videt et bestiolae industriam ita vituperat: “Stulta\nformica, cur vitam tuam in opera dissipas? Ego contra in umbra requiesco, vitam\nlaetam et sine curis ago et agricolas delecto”. At sedula formica cicadae pigritiam\ncontemnit, nec insolentiam curat, sed in sua opera perseverat. Cum autem hiemens\nvenit propter pristinam industriam formicae magna copia micarum est et cum laetitia\nvivit; cicada, contra, neglegentia sua escas non habet et in miseria est. Tunc formicam\n\nimplorat: “Da mihi, quaeso, paucas micas quia famelica sum”.Sed improvidae\ncicadae formica respondet: “Antea canebas, nunc salta!”."
      },
      {
        "text": "“La fasìa frèit e l’era invern al chavon de l’Olimp. La formia qu’ilh avia masonat\nassai quora la se meìa ilh avia estrumat lo minjar din la càa. La cicala qu’ilh s’era\nmochàa din un portus ilh stia merent de la fam, sdesufàa de la mancansa de minjar e\ndal frèit. Ilh vai pregar la formia per un pauc de minjar per se sarvar ab carque coch\nde gran ma la formia ilh lhi vai dir – Ant’es que t’eri la statora? Perqui t’as pas\ncuilhit minjar quora la se meìa?- . La cicala ilh vai responder – chantavo e fasio preire\nla gent qu’lhi passìa- E la formia rient assai ilh vai dir – Aura dansa lhi inverns deco’-\n. Aiquest fait al nous embissa que la lhi es pas ren de mai necessari que pensar al\nminar sensa perder temp ab festas e alegria” (Traduzione in provenzale calabrese a\ncura di Domenico Iacovo – Guardia piemontese)."
      }
    ],
    "img": "6.jpg"
  },
  {
    "month": "Luglio",
    "title": "Le rane chiedono un re",
    "texts": [
      {
        "text": "Βάτραχοι λυπούμενοι ἐπὶ τῇ ἑαυτῶν ἀναρχίᾳ πρέσβεις ἔπεμψαν πρὸς τὸν Δία\nδεόμενοι βασιλέα αὐτοῖς παρασχεῖν. ὁ δὲ συνιδὼν αὐτῶν τὴν εὐήθειαν ξύλον εἰς τὴν\nλίμνην καθῆκε. καὶ οἱ βάτραχοι τὸ μὲν πρῶτον καταπλαγέντες τὸν ψόφον εἰς τὰ βάθη\nτῆς λίμνης ἐνέδυσαν, ὕστερον δέ, ὡς ἀκίνητον ἦν τὸ ξύλον, ἀναδύντες εἰς τοσοῦτο\nκαταφρονήσεως ἦλθον ὡς καὶ ἐπιβαίνοντες αὐτῷ ἐπικαθέζεσθαι. ἀναξιοπαθοῦντες δὲ\nτοιοῦτον ἔχειν βασιλέα ἧκον ἐκ δευτέρου πρὸς τὸν Δία καὶ τοῦτον παρεκάλουν\nἀλλάξαι αὐτοῖς τὸν ἄρχοντα. τὸν γὰρ πρῶτον λίαν εἶναι νωχελῆ. καὶ ὁ Ζεὺς\nἀγανακτήσας κατ&#39; αὐτῶν ὕδραν αὐτοῖς ἔπεμψεν, ὑφ&#39; ἧς συλλαμβανόμενοι\nκατησθίοντο. ὁ λόγος δηλοῖ, ὅτι ἄμεινόν ἐστι νωθεῖς ἔχειν ἄρχοντας ἢ ταρακτικούς."
      },
      {
        "text": "Delle rane essendo scontente per la propria mancanza di un&#39;autorità inviarono degli\nambasciatori a Zeus per chiedere di procurare loro un re. Ed egli conoscendo la loro\ningenuità gettò un legno sulla palude. E le rane dapprima spaventate per il rumore si\nimmersero nelle profondità della palude, ma in seguito, quando il legno fu immobile,\nrisalite giunsero a tal punto di disprezzo che addirittura salite su di esso vi si\nsedevano sopra. E mal sopportando di avere un tale re si recarono per la seconda\nvolta da Zeus e lo esortarono a cambiare loro il governante. Infatti il primo era troppo\ninattivo. E Zeus sdegnatosi con loro mandò loro una biscia, dalla quale, catturate,\nvenivano divorate. Il racconto dimostra che è meglio avere dei governanti inattivi che\nsovvertitori."
      },
      {
        "text": "Athenae, cum florerent aequis legibus, procax libertas civitatem miscuit frenumque\nsolvit pristinum licentia.Hic, conspiratis factionum partibus, arcem tyrannus occupat\nPisistratus. Cum triste servitutem flerent Attici (non quia crudelis iile, sed quoniam\ngrave omne insuetis onus) et coepissent queri, Aesopus talem tum fabellam rettulit."
      },
      {
        "text": "“Ranae, vagantes liberis paludibus,\nclamore magno regem petiere a Iove,\nqui dissolutos mores vi compesceret.\nPater deorum risit atque illis dedit\nparvum tigillum, missum quod subito vadis\nmotu sonoque terruit pavidum genus.\nHoc mersum limo cum iaceret diutius,\nforte una tacite profert e stagno caput,\net, explorato rege, cunctas evocat.\nIllae, timore posito, certatim adnatant,\nlignumque supra turba petulans insilit.\nQuod cum inquinassent omni contumelia,\nalium rogantes regem misere ad Iovem,\ninutilis quoniam esset qui fuerat datus.\nTum misit illis hydrum qui dente aspero\ncorripere coepit singulas. Frustra necem\nfugitant inertes, vocem praecludit metus.\nFurtim igitur dant Mercurio mandata ad Iovem,\nadflictis ut succurrat. Tunc contra deus:\n“Quia noluistis vestrum ferre” inquit “bonum,\n\nmalum perferte!”\nVos quoque, o cives”, ait,\n“hoc sustinete, maius ne veniat malum”.",
        "align": "center"
      }
    ],
    "img": "7.jpg"
  },
  {
    "month": "Agosto",
    "title": "Al lupo, al lupo!",
    "texts": [
      {
        "text": "Ποιμὴν ἐξελαύνων αὐτοῦ τὴν ποίμνην ἀπό τινος κώμης πορρωτέρω διετέλει τοιαύτῃ\nπαιδιᾷ χρώμενος. ἐπιβοώμενος γὰρ τοὺς κωμήτας ἐπὶ βοήθειαν ἔλεγεν, ὡς λύκοι τοῖς\nπρόβασιν ἐπῆλθον. δὶς δὲ καὶ τρὶς τῶν ἐκ τῆς κώμης ἐκπλαγέντων καὶ\nἐκπηδησάντων, εἶτα μετὰ γέλωτος ἀπαλλαγέντων, συνέβη τὸ τελευταῖον λύκον\nἐπελθεῖν τῇ ἀληθείᾳ. ἀποτεμνομένης δὲ αὐτοῦ τῆς ποίμνης καὶ αὐτοῦ ἐπὶ βοήθειαν\n\n9\nβοῶντος ἐκεῖνοι ὑπολαβόντες αὐτὸν παίζειν κατὰ τὸ ἔθος ἧττον ἐφρόντιζον. καὶ\nοὕτως συνέβη αὐτὸν ἀπολέσαι τὰ πρόβατα. ὁ λόγος δηλοῖ, ὅτι τοῦτο κερδαίνουσιν οἱ\nψευδόμενοι τὸ μηδέ, ὅταν ἀληθεύωσι, πιστεύεσθαι."
      },
      {
        "text": "Un pastore che portava il proprio gregge piuttosto lontano da un villaggio si divertiva\na praticare questo scherzo. Chiamando in soccorso a gran voce infatti gli abitanti del\nvillaggio diceva che dei lupi venivano ad aggredire le pecore. E poiché due volte e tre\nvolte quelli del villaggio si spaventarono e accorsero, ma poi se ne andarono tra le\nbeffe, accadde alla fine che un lupo venne veramente. E mentre il suo gregge veniva\nsbranato e lui gridava per (chiedere) soccorso quelli, pensando che lui scherzasse\nsecondo l&#39;abitudine si preoccuparono di meno. E così accadde che egli perdesse le\npecore. Il racconto dimostra che questo guadagnano coloro che mentono, (cioè) il\n(fatto di) non essere creduti neppure quando dicono la verità."
      },
      {
        "text": "Agnos et capellas puer in prato pascebat, in vicino agro terram agricolae arabant.\nTum puer per iocum periculum simulat et agricolarum auxilium petit: «Ecce lupus!\nAccurrite, agricolae! Agni et capellae meae in magno periculo sunt!». Coloni cum\nmagnis baculis undique accurrunt sed nec lupum nec lupi vestigia inveniunt. Tunc\nludum intellegunt ac ad operas suas remeant. Postridie puer iocum iterat et\nagricolarum auxilium rursus invocat: «Saevus lupus e silva erumpit. Succurrite,\nagricolae, misero puero!». Coloni statim accurrunt sed frustra: nec lupum nec ullum\npericulum inveniunt. Itaque propter magnam molestiam pueri stultitiam duris verbis\nobiurgant. Post paucas horas lupus famelicus vere apparet et puer magna cum\nvehementia auxilium invocat. Agricolae tamen pueri verbis non credunt et in agris\nsuis tranquilli permanent. Itaque agni et capellae a lupo voratur et puer inepti ioci\npoenam luit."
      }
    ],
    "img": "8.jpg"
  },
  {
    "month": "Settembre",
    "title": "Il cervo e il leone",
    "texts": [
      {
        "text": "Ἔλαφος δίψῃ συσχεθεῖσα παρεγένετο ἐπί τινα πηγήν. πιοῦσα δὲ ὡς ἐθεάσατο τὴν\nἑαυτῆς σκιὰν κατὰ τοῦ ὕδατος, ἐπὶ μὲν τοῖς κέρασιν ἠγάλλετο ὁρῶσα τὸ μέγεθος καὶ\nτὴν ποικιλίαν, ἐπὶ δὲ τοῖς ποσὶ σφόδρα ἤχθετο ὡς λεπτοῖς οὖσι καὶ ἀσθενέσιν. ἔτι δὲ\nαὐτῆς διανοουμένης λέων ἐπιφανεὶς ἐδίωκεν αὐτήν· κἀκείνη εἰς φυγὴν τραπεῖσα\nκατὰ πολὺ αὐτοῦ προεῖχεν. ἀλκὴ γὰρ ἐλάφων μὲν ἐν τοῖς ποσί, λεόντων δὲ ἐν καρδίᾳ.\nμέχρι μὲν οὖν ψιλὸν ἦν τὸ πεδίον, ἡ μὲν προθέουσα ἐσώζετο, ἐπεὶ δὲ ἐγένετο κατά\nτινα ὑλώδη τόπον, τηνικαῦτα συνέβη τῶν κεράτων αὐτῆς ἐμπλακέντων τοῖς κλάδοις\nμὴ δυναμένην τρέχειν συλληφθῆναι. μέλλουσα δὲ ἀναιρεῖσθαι ἔφη πρὸς ἑαυτήν·\nδειλαία ἔγωγε, ἥτις ὑφ&#39; ὧν μὲν ᾠόμην προδοθήσεσθαι, ὑπὸ τούτων ἐσωζόμην, οἷς δὲ\nκαὶ σφόδρα ἐπεποίθειν, ὑπὸ τούτων ἀπωλόμην. οὕτω πολλάκις ἐν κινδύνοις οἱ μὲν\nὕποπτοι τῶν φίλων σωτῆρες ἐγένοντο, οἱ δὲ σφόδρα ἐμπιστευθέντες προδόται."
      },
      {
        "text": "Una cerva spinta dalla sete giunse ad una fonte. E dopo aver bevuto, quando guardò\nla propria immagine sull&#39;acqua, delle corna andava orgogliosa vedendone la\n\ngrandezza e la varietà, mentre delle zampe era molto delusa in quanto erano magre e\ndeboli. Ma mentre lei ancora meditava un leone, sopraggiunto, la inseguì; e quella,\nvoltasi in fuga, per un lungo tratto lo precedeva. Infatti la forza dei cervi (sta) nelle\nzampe, invece quella dei leoni nel cuore. Finché dunque il terreno era spoglio, lei\ncorrendo avanti fu salva, ma quando giunse in un luogo selvoso, allora accadde che,\nessendosi impigliate le sue corna nei rami, non potendo correre fu presa. Ed essendo\nsul punto di essere uccisa disse a se stessa: Disgraziata me, che venivo salvata da\nquelle da cui credevo che sarei stata tradita, mentre sono stata rovinata da quelle di\ncui anche troppo mi ero fidata.,Così spesso nei pericoli quelli sospetti tra gli amici si\nsono rivelati salvatori, e invece quelli molto fidati traditori."
      },
      {
        "text": "Cervus ad fontem pervenit viditque imaginem suam in aquarum speculo: ramosa\ncornua laudabat atque nimiam crurum tenuitatem vituperabat. Subito vocem\nvenatorum audivit et fugit per campum: cursu levi canes elusit. In silvam tunc belua\nintravit, ubi longa ramosaque cornua eam impediverunt et canes morsibus saevis\nlaceraverunt. Tum moriens dixit: “O me infelicem! utilia crura despexi, ramosa\ncornua laudavi: crura me servaverunt, cornua me occiderunt”."
      },
      {
        "text": "Laudatis utiliora, quae contempseris,\nsaepe inveniri haec asserit narratio.\nAd fontem cervus, cum bibisset, restitit\net in liquore vidit effigiem suam.\nIbi, dum ramosa mirans laudat cornua\ncrurumque nimiam tenuitatem vituperat,\nvenantum subito voce conterritus,\nper campum fugere coepit et cursu levi\ncanes elusit. Silva tum excepit ferum,\nin qua retentis impeditus cornibus\nlacerari coepit morsibus saevis canum.",
        "align": "center"
      },
      {
        "text": "Njё ҫerve ҫё i vinё shumё site vate te njё krua.\nE dhopu ҫё piu, kur ruasti higurin i sahjё, nga brirat vejё cuntentё, tё e parё\nbritё kaqё tё mbidehjё, imbeҫe nga shalёt ju kish vjetet shumё male, pёrҫe\nishet te holla e de nente t, ё horta. E mentre ajo penzanё ankora njё lleunё,\nҫё vate, zudh me ata; e ajo, ҫё iu vu tё ikёn, pё njё udha shumё llongё ,\nvate prapa nga ai.\nPpe la verità, horca tё ҫerveve ёsht tё shalёt, imbeҫe ajo tё lleoneve tё\nzamera. Njera ҫё dheu ishё i mbraset, ajo tё e ikur pruppara iu sarva, ma\nkur arriveu te njё postё sarvaҫё, allora succediu he, datu e britё e sahjё ishё\nzzikata ҫimat e arvullavet, datu e nёng munё ikёn kile kiappatё.\n\nE ishё viҫinu tё vinё quasi e vrar tha a sahjё stessu: “Disgraziatё u, ҫё vinjё\nsarvatё nga ato ҫё u penzanjё e vinjё traditё, imbeҫe kilieshё ruvinatё nga\nato ҫё u iu kesh fidar shumё. Kistu shumё herё te perikullat, ato suspettata\ntra amiqёt iu svelastёr sarvature, e imbeҫё ato shumё fidata traditure.\n(Traduzione in arbëreshë di Giuseppe Giordano e Mariateresa Torchia – Vena di\nMaida)"
      },
      {
        "text": "Arbëreshi i katundit i Shën Mitrit",
        "align": "center"
      },
      {
        "text": "Një cerva cë kishë etë vate tek një krua. Tekë e pare jerë piti prana rruiti faqen e\nsaja tek ujt e ronzit, ishë shum kutiend për brit psé i shighë thë madhra e shum\nmaneric; nëg i parirëgnin këmbit psé ishin thë fina e paa forcë. Kur ajò ishë e\npënxonj, një liun u gjënd atié e ju stross; ajò mbiana u vuu e ngjau karé e për një\nçopë udhë cerva mbethë për para leuinit. Dighët se fuqia e cervet është tek çëmbit,\nfuqia i liunvet është thë zëmbra. Njera çë dhȇu ishë paa arvura cerva, tue kërxier për\npara, leunin gavitarti. Kur u çiua tek ngë dhë me arvura, brit e asâj këndruan thë\nmbixartura tek arvurat e ajò nëngë mëndë kërxini e lioni e kiapparti.\nPar se thë vdis ajò tha a saja stessu: “shkreta u – po po popo- tek e para hȇr më\nndihtin atà shiurbise çë u pënxonja se më tradhirnjin e puru më vran atà shiurbise çë\nu shumë fidhohça. Shum hȇr thë perikullat mikët cë na dukcin thë lig u hëndëtin\nshëptimtara ma ata çë na dukcin thë mirë u hëndëtin traditur.\n(traduzione in arbëreshë di Anna Domenica Pagliaro – San Demetrio Corone)."
      }
    ],
    "img": "9.jpg"
  },
  {
    "month": "Ottobre",
    "title": "Il lupo e l’agnello",
    "texts": [
      {
        "text": "καὶ πίνειν αὐτὸν μὴ ἐῶντα. Τοῦ δὲ λέγοντος, ὡς ἄκροις τοῖς χείλεσι πίνει καὶ ἄλλως\nοὐ δυνατὸν αὐτῷ ἑστῶτι κατωτέρω ἐπάνω ταράσσειν τὸ ὕδωρ, ὁ λύκος ἀποτυχὼν\nταύτης τῆς αἰτίας ἔφη· ἀλλὰ πέρυσι τὸν πατέρα μου ἐλοιδόρησας. Εἰπόντος δὲ\nἐκείνου μηδέπω τότε γεγενῆσθαι ὁ λύκος ἔφη πρὸς αὐτόν· ἐὰν οὖν σὺ ἀπολογιῶν\nεὐπορῇς, ἐγώ σε οὐ κατέδομαι; ὁ λόγος δηλοῖ, ὅτι οἷς ἡ πρόθεσίς ἐστιν ἀδικεῖν, παρ’\nαὐτοῖς οὐδὲ δικαία ἀπολογία ἰσχύει."
      },
      {
        "text": "Un lupo, avendo visto un agnello che beveva da un fiume, decise di divorarlo con un\nbuon pretesto. Perciò, collocatosi più a monte, lo accusò di intorbidire l’acqua e non\nlasciarlo bere. E siccome quello diceva che (lui) beveva con l’estremità delle labbra e\nd’altra parte non gli (era) possibile, stando più a valle, agitare l’acqua a monte, il\nlupo, privato di questo pretesto, disse: “Ma l’anno scorso hai insultato mio padre.” Ed\navendo quello detto che allora non era ancora nato, il lupo gli disse: “Quindi, se tu sei\nben fornito di argomenti di difesa, io non ti potrò mangiare?” Il racconto dimostra che\nneppure una giusta difesa ha effetto con coloro per i quali il proposito è (quello di)\nfare un torto."
      },
      {
        "text": "Ad rivum eundem lupus et agnus venerant, siti compulsi. Superior stabat lupus,\nlongeque inferior agnus. Tunc fauce improba latro incitatus iurgii causam intulit; Cur,\ninquit, turbulentam fecisti mihi aquam bibenti? Laniger contra timens: “Qui possum,\nquaeso, facere quod quereris, lupe? A te decurrit ad meos haustus liquor”. Repulsus\nille veritatis viribus: Ante hos sex menses male, ait, dixisti mihi.Respondit agnus:\n“Equidem natus non eram”.“Pater hercle tuus ibi”, ille inquit, “male dixit mihi”.\nAtque ita correptum lacerat iniusta nece. Haec propter illos scripta est homines fabula\nqui fictis causis innocentes opprimunt."
      },
      {
        "text": "O Lico ce ton arnì",
        "align": "center",
        "fontWeight": "bold"
      },
      {
        "text": "Ena lico ce ena arnì ighai dispa, eghiaissa sto riaci na piu. O lico ito ple anu ton arni\nple catu.\nO lico ipe tu arnì: “Iati cannise currasto sto nerò ti egho steco pinnonda?”.Ton arnì\nsciammeno tu ipe: “Pò sonno na camo cino ti stechise legonda ton nerò treghi prita\nasce essenace poi erchete ascemmena”.\nO lico: “Esce mina apissu eplatespese agharo scemmena”.\nTon arnì: “Egho esce mina apissu de immo acomì jennimeno”\nO lico: “Esu o tò ciurisu eplaspete agharo jammena”, E otu legonda eristi apanu ton\narnì ce ton efaghe.\n\nTundo fattuci ene grammeno ja cinda andri ti cratù abbucatuso addhi andri me loghia\nspematara.\n\n(Traduzione del poeta grecanico Bruno Stelitano)",
        "fontStyle": "italic"
      }
    ],
    "img": "10.jpg"
  },
  {
    "month": "Novembre",
    "title": "L'asino selvatico e il lupo",
    "texts": [
      {
        "text": "Χωλὸς ὄναγρος ὑπὸ σκόλοπος ἐγκεντρισμένος ὀδυνηρῶς ἔφερε τὸν πόδα ἀλγῶν καὶ\nδιαβῆναι τὸν ποταμὸν μὴ δυνάμενος. λύκος δὲ βριαρὸς αὐτὸν συναντήσας ἔμελλε\nκατεσθίειν ἕτοιμον εὑρὼν θήραμα. ὁ ὄναγρος δὲ αὐτοῦ ἐδέετο λέγων· παῦσόν με\nπρῶτον τοῦ πόνου τὸν σκόλοπα ἐκ τοῦ ποδὸς ἑλκύσας. τοῦ δὲ λύκου τοῖς ὀδοῦσι τὸν\nσκόλοπα ἐξελκύσαντος ὁ ὄνος κουφισθεὶς τῆς τοῦ ποδὸς ἀλγηδόνος λακτίσας αὐτὸν\nτοῖς ποσὶ νεκρὸν ἀφῆκε καὶ εἰς ὄρος δραμὼν ἐσώθη. διδάσκει ἡμᾶς ὁ λόγος, ὅτι κακῷ\nκαλὸν ποιήσας οὐχ ἕξεις εὐχαριστίαν, ἀλλὰ μᾶλλον λοιδορίαν."
      },
      {
        "text":"Un asino selvatico zoppo poiché era stato punto da una spina sopportava\ndolorosamente (la situazione) soffrendo alla zampa e non potendo attraversare il\nfiume. E un lupo robusto avendolo incontrato stava per mangiarselo, avendo trovato\nuna preda pronta. Ma l&#39;asino selvatico lo pregava dicendo: &quot;Liberami prima di tutto\ndal dolore strappando la spina dalla zampa.&quot; Ed avendo il lupo con i denti strappato la\nspina l&#39;asino liberatosi del dolore della zampa scalciandolo con le zampe lo lanciò via\ncadavere e correndo verso un monte si salvò. Il racconto ci insegna che facendo del\nbene a un malvagio non avrai gratitudine, ma piuttosto oltraggio."
      },
      {
        "text":"Asinus, qui in prato herbam carpebat, cum lupum vidisset, simulavit se claudum esse.\nLupus appropinquavit eumque rogavit cur claudicaret. Cui (=ei) asinus ita respondit:\n&quot;Cum per silvam errarem, pedem in spina posui, quae in eum penetravit; ideo,\nantequam me vores, spinam extrahe, ne os et linguam tibi pungat. Lupus stulte asini\nverba esse vera putavit, et, cum ille pedem levavisset, oculos admovit, ut spinam\ncerneret. Tum asinus pede eius os vehementer percussit, ac lupus, cum omnes dentes\neo ictu amisisset, nec iam ullum asino metum incutere posset, gemuit: “Intelligo me\nstultum fuisse; nam, cum a patre solum artem praedandi et enecandi didicissem,\nmedicinam exercere non debebam”."
      }
    ],
    "img": "11.jpg"
  },
  {
    "month": "Dicembre",
    "title": "Zeus e la tartaruga",
    "texts": [
      {
        "text": "Ζεὺς γαμῶν τὰ ζῷα πάντα εἱστία. μόνης δὲ χελώνης ὑστερησάσης διαπορῶν τὴν\nαἰτίαν τῇ ὑστεραίᾳ ἐπυνθάνετο αὐτῆς, διὰ τί μόνη ἐπὶ τὸ δεῖπνον οὐκ ἦλθε. τῆς δὲ\nεἰπούσης· οἶκος φίλος, οἶκος ἄριστος, ἀγανακτήσας κατ&#39; αὐτῆς παρεσκεύασεν αὐτὴν\nτὸν οἶκον αὐτὸν βαστάζουσαν περιφέρειν. οὕτω πολλοὶ τῶν ἀνθρώπων αἱροῦνται\nμᾶλλον λιτῶς οἰκεῖν ἢ παρ&#39; ἄλλοις πολυτελῶς διαιτᾶσθαι."
      },
      {
        "text":"Zeus celebrando le nozze aveva a banchetto tutti gli animali. E poiché la sola\ntartaruga aveva ritardato, ignorando il motivo il giorno dopo le chiese perché lei sola\nnon era venuta al pranzo. E siccome lei disse: Casa cara, casa ottima, sdegnatosi con\nlei fece in modo che lei si porti in giro la casa stessa sostenendola sulla schiena. Così\nmolti tra gli uomini preferiscono abitare in modo sobrio che vivere in modo\ndispendioso a casa di altri."
      },
      {
        "text":"Iuppiter quondam ad magnum convivium animalia invitavit, quae omnia die statuta\nconvenerunt: sola testudo postero die tantum advenit. Qua re iratus deorum pater:\n«Cur – inquit – tam sero venis?». Cui testudo: «Sero domum meam reliqui». «Quid\nigitur te detinuit?». «Domus ipsa, a qua non libenter discedo; veniam peto, sed domo\nnihil dulcius, nihil carius est». Tum Iuppiter: «Quod domum tuam tantopere diligis,\nsemper illam dorso gestabis». Ex eo tempore, Iovis iussu, testudo domum suam dorso\nsemper gestat."
      }
    ],
    "img": "12.jpg"
  }
]
